
[ModifierEffects]
;
;   YELLOW WEAPON MODIFIER
;
ModifierEffects_Weapon_HuntingSight1_Description=<Color:R=1 G=1 B=0>+ 5 Degrees<Color:/> Zoom Level↵<Color:R=0 G=1 B=0>Slightly<Color:/> Improves Marksmanship Mode↵<Color:R=1 G=0 B=0>Slightly<Color:/> Inaccuracy While Running
ModifierEffects_Weapon_HuntingSight1_Description_2=<>
ModifierEffects_Weapon_HuntingSight1_Description_3=<>
ModifierEffects_Weapon_HuntingSight1_Description_4=<>
ModifierEffects_Weapon_HuntingSight2_Description=<Color:R=1 G=1 B=0>+ 5 Degrees<Color:/> Zoom Level↵<Color:R=0 G=1 B=0>Moderately<Color:/> Improves Marksmanship Mode↵<Color:R=1 G=0 B=0>Moderately<Color:/> Inaccuracy While Running
ModifierEffects_Weapon_HuntingSight2_Description_2=<>
ModifierEffects_Weapon_HuntingSight2_Description_3=<>
ModifierEffects_Weapon_HuntingSight2_Description_4=<>
ModifierEffects_Weapon_HuntingSight3_Description=<Color:R=1 G=1 B=0>+ 5 Degrees<Color:/> Zoom Level↵<Color:R=0 G=1 B=0>Majorly<Color:/> Improves Marksmanship Mode↵<Color:R=1 G=0 B=0>Majorly<Color:/> Inaccuracy While Running
ModifierEffects_Weapon_HuntingSight3_Description_2=<>
ModifierEffects_Weapon_HuntingSight3_Description_3=<>
ModifierEffects_Weapon_HuntingSight3_Description_4=<>
ModifierEffects_Weapon_ReflexSight1_Description=<Color:R=1 G=1 B=0>– 5 Degrees<Color:/> Zoom Level↵<Color:R=1 G=0 B=0>Slightly<Color:/> Reduces Marksmanship Mode↵<Color:R=0 G=1 B=0>Slightly<Color:/> Accuracy While Moving
ModifierEffects_Weapon_ReflexSight1_Description_2=<>
ModifierEffects_Weapon_ReflexSight1_Description_3=<>
ModifierEffects_Weapon_ReflexSight1_Description_4=<>
ModifierEffects_Weapon_ReflexSight2_Description=<Color:R=1 G=1 B=0>– 5 Degrees<Color:/> Zoom Level↵<Color:R=1 G=0 B=0>Moderately<Color:/> Reduces Marksmanship Mode↵<Color:R=0 G=1 B=0>Moderately<Color:/> Accuracy While Moving
ModifierEffects_Weapon_ReflexSight2_Description_2=<>
ModifierEffects_Weapon_ReflexSight2_Description_3=<>
ModifierEffects_Weapon_ReflexSight2_Description_4=<>
ModifierEffects_Weapon_ReflexSight3_Description=<Color:R=1 G=1 B=0>– 5 Degrees<Color:/> Zoom Level↵<Color:R=1 G=0 B=0>Majorly<Color:/> Reduces Marksmanship Mode↵<Color:R=0 G=1 B=0>Majorly<Color:/> Accuracy While Moving
ModifierEffects_Weapon_ReflexSight3_Description_2=<>
ModifierEffects_Weapon_ReflexSight3_Description_3=<>
ModifierEffects_Weapon_ReflexSight3_Description_4=<>
ModifierEffects_Weapon_HighMagnificationScope_Description=<Color:R=1 G=1 B=0>+ 15 Degrees<Color:/> Sets Zoom Level↵<Color:R=0 G=1 B=0>Majorly<Color:/> Improves Marksmanship Mode↵<Color:R=1 G=0 B=0>Majorly<Color:/> Inaccuracy While Running↵Changes <Color:R=1 G=1 B=0>Marksmanship Crosshair<Color:/>↵Disables  <Color:R=1 G=0 B=0>Standard Crosshair<Color:/>
ModifierEffects_Weapon_HighMagnificationScope_Description_2=<>
ModifierEffects_Weapon_HighMagnificationScope_Description_3=<>
ModifierEffects_Weapon_HighMagnificationScope_Description_4=<>
ModifierEffects_Weapon_HighMagnificationScope_Description_5=<>
ModifierEffects_Weapon_HighMagnificationScope_Description_6=<>
;
;   RED WEAPON MODIFIER
;
ModifierEffects_Weapon_Rifling1_Description=<Color:R=0 G=1 B=0>+ 3m<Color:/> Effective Range↵<Color:R=1 G=0 B=0>Slightly<Color:/> Increases Reticle Max Bloom
ModifierEffects_Weapon_Rifling1_Description_2=<>
ModifierEffects_Weapon_Rifling1_Description_3=<>
ModifierEffects_Weapon_Rifling2_Description=<Color:R=0 G=1 B=0>+ 5m<Color:/> Effective Range↵<Color:R=1 G=0 B=0>Moderately<Color:/> Increases Reticle Max Bloom
ModifierEffects_Weapon_Rifling2_Description_2=<>
ModifierEffects_Weapon_Rifling2_Description_3=<>
ModifierEffects_Weapon_Rifling3_Description=<Color:R=0 G=1 B=0>+ 7m<Color:/> Effective Range↵<Color:R=1 G=0 B=0>Majorly<Color:/> Increases Reticle Max Bloom
ModifierEffects_Weapon_Rifling3_Description_2=<>
ModifierEffects_Weapon_Rifling3_Description_3=<>
ModifierEffects_Weapon_CoolingJacket1_Description=<Color:R=0 G=1 B=0>+ 3<Fonts:EngineFonts.SmallFont>%<Fonts:/> Fire Rate↵<Color:R=1 G=0 B=0>Slightly<Color:/> Worsens Minimum Accuracy↵<Color:R=1 G=0 B=0>Slightly<Color:/> Increases Shotgun Spread
ModifierEffects_Weapon_CoolingJacket1_Description_2=<>
ModifierEffects_Weapon_CoolingJacket1_Description_3=<>
ModifierEffects_Weapon_CoolingJacket2_Description=<Color:R=0 G=1 B=0>+ 5<Fonts:EngineFonts.SmallFont>%<Fonts:/> Fire Rate↵<Color:R=1 G=0 B=0>Moderately<Color:/> Worsens Minimum Accuracy↵<Color:R=1 G=0 B=0>Moderately<Color:/> Increases Shotgun Spread
ModifierEffects_Weapon_CoolingJacket2_Description_2=<>
ModifierEffects_Weapon_CoolingJacket2_Description_3=<>
ModifierEffects_Weapon_CoolingJacket3_Description=<Color:R=0 G=1 B=0>+ 7<Fonts:EngineFonts.SmallFont>%<Fonts:/> Fire Rate↵<Color:R=1 G=0 B=0>Majorly<Color:/> Worsens Minimum Accuracy↵<Color:R=1 G=0 B=0>Majorly<Color:/> Increases Shotgun Spread
ModifierEffects_Weapon_CoolingJacket3_Description_2=<>
ModifierEffects_Weapon_CoolingJacket3_Description_3=<>
ModifierEffects_Weapon_HeavyBarrel1_Description=<Color:R=0 G=1 B=0>– 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Accuracy Loss↵<Color:R=1 G=0 B=0>– 2<Fonts:EngineFonts.SmallFont>%<Fonts:/> Weapon Damage
ModifierEffects_Weapon_HeavyBarrel1_Description_2=<>
ModifierEffects_Weapon_HeavyBarrel2_Description=<Color:R=0 G=1 B=0>– 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Accuracy Loss↵<Color:R=1 G=0 B=0>– 5<Fonts:EngineFonts.SmallFont>%<Fonts:/> Weapon Damage
ModifierEffects_Weapon_HeavyBarrel2_Description_2=<>
ModifierEffects_Weapon_HeavyBarrel3_Description=<Color:R=0 G=1 B=0>– 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Accuracy Loss↵<Color:R=1 G=0 B=0>– 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Weapon Damage
ModifierEffects_Weapon_HeavyBarrel3_Description_2=<>
ModifierEffects_Weapon_LongRangeRifling_Description=<Color:R=0 G=1 B=0>+ 25<Fonts:EngineFonts.SmallFont>%<Fonts:/> Effective Range↵<Color:R=1 G=0 B=0>– 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Fire Rate↵<Color:R=1 G=0 B=0>– 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Burst Rate
ModifierEffects_Weapon_LongRangeRifling_Description_2=<>
ModifierEffects_Weapon_LongRangeRifling_Description_3=<>
ModifierEffects_Weapon_Silencer_Pistol_Description=Reduces Muzzle Flash And Audio And Removes Tracers↵<Color:R=0 G=1 B=0>– 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Horizontal Recoil↵<Color:R=1 G=0 B=0>+ 25<Fonts:EngineFonts.SmallFont>%<Fonts:/> Vertical Recoil↵<Color:R=1 G=0 B=0>– 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Hard Damage
ModifierEffects_Weapon_Silencer_Pistol_Description_2=<>
ModifierEffects_Weapon_Silencer_Pistol_Description_3=<>
ModifierEffects_Weapon_Silencer_Pistol_Description_4=<>
ModifierEffects_Weapon_Silencer_Pistol_Description_5=<>
ModifierEffects_Weapon_Silencer_Pistol_Description_6=<>
ModifierEffects_Weapon_Silencer_SMG_Description=Reduces Muzzle Flash And Audio↵Removes Tracers↵<Color:R=0 G=1 B=0>– 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Recoil↵<Color:R=1 G=0 B=0>– 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Hard Damage
ModifierEffects_Weapon_Silencer_SMG_Description_2=<>
ModifierEffects_Weapon_Silencer_SMG_Description_3=<>
ModifierEffects_Weapon_Silencer_SMG_Description_4=<>
ModifierEffects_Weapon_Silencer_SniperRifle_Description=Reduces Muzzle Flash And Audio↵Removes Tracers↵<Color:R=0 G=1 B=0>– 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Recoil
ModifierEffects_Weapon_Silencer_SniperRifle_Description_2=<>
ModifierEffects_Weapon_Silencer_SniperRifle_Description_3=<>
ModifierEffects_Weapon_Silencer_SniperRifle_Description_4=<>
ModifierEffects_Weapon_Silencer_SniperRifle_Description_5=<>
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description=<Color:R=0 G=1 B=0>– 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Vertical Recoil↵<Color:R=1 G=0 B=0>+ 7<Fonts:EngineFonts.SmallFont>%<Fonts:/> Horizontal Recoil
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description_2=<>
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description_3=<>
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description_4=<>
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description_5=<>
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description_6=<>
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description=<Color:R=0 G=1 B=0>– 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Horizontal Recoil↵<Color:R=1 G=0 B=0>+ 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Vertical Recoil
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_2=<> 
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_3=<>
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_4=<>
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_5=<>
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_6=<>
;
;   BLUE WEAPON MODIFIER
;
ModifierEffects_Weapon_Bandolier1_Description=<Color:R=0 G=1 B=0>+ 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Ammo Stored↵<Color:R=1 G=0 B=0>+ 25<Fonts:EngineFonts.SmallFont>%<Fonts:/> Resupply Time
ModifierEffects_Weapon_Bandolier1_Description_2=<>
ModifierEffects_Weapon_Bandolier2_Description=<Color:R=0 G=1 B=0>+ 35<Fonts:EngineFonts.SmallFont>%<Fonts:/> Ammo Stored↵<Color:R=1 G=0 B=0>+ 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Resupply Time
ModifierEffects_Weapon_Bandolier2_Description_2=<>
ModifierEffects_Weapon_Bandolier3_Description=<Color:R=0 G=1 B=0>+ 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Ammo Stored↵<Color:R=1 G=0 B=0>+ 75<Fonts:EngineFonts.SmallFont>%<Fonts:/> Resupply Time
ModifierEffects_Weapon_Bandolier3_Description_2=<>
ModifierEffects_Weapon_MagazinePull1_Description=<Color:R=0 G=1 B=0>– 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Reload Time↵<Color:R=1 G=0 B=0>– 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Magazine Capacity
ModifierEffects_Weapon_MagazinePull1_Description_2=<>
ModifierEffects_Weapon_MagazinePull2_Description=<Color:R=0 G=1 B=0>– 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Reload Time↵<Color:R=1 G=0 B=0>– 15<Fonts:EngineFonts.SmallFont>%<Fonts:/> Magazine Capacity
ModifierEffects_Weapon_MagazinePull2_Description_2=<>
ModifierEffects_Weapon_MagazinePull3_Description=<Color:R=0 G=1 B=0>– 40<Fonts:EngineFonts.SmallFont>%<Fonts:/> Reload Time↵<Color:R=1 G=0 B=0>– 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Magazine Capacity
ModifierEffects_Weapon_MagazinePull3_Description_2=<Color:R=1 G=0 B=0>
ModifierEffects_Weapon_ExtendedMagazine1_Description=<Color:R=0 G=1 B=0>+ 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Magazine Size↵<Color:R=1 G=0 B=0>+ 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Reload Time
ModifierEffects_Weapon_ExtendedMagazine1_Description_2=<>
ModifierEffects_Weapon_ExtendedMagazine2_Description=<Color:R=0 G=1 B=0>+ 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Magazine Size↵<Color:R=1 G=0 B=0>+ 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Reload Time
ModifierEffects_Weapon_ExtendedMagazine2_Description_2=<>
ModifierEffects_Weapon_ExtendedMagazine3_Description=<Color:R=0 G=1 B=0>+ 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Magazine Size↵<Color:R=1 G=0 B=0>+ 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Reload Time
ModifierEffects_Weapon_ExtendedMagazine3_Description_2=<>
;
;   PURPLE WEAPON MODIFIER
;
ModifierEffects_Weapon_ThreePointSling1_Description=<Color:R=0 G=1 B=0>– 13<Fonts:EngineFonts.SmallFont>%<Fonts:/> Equip Time
ModifierEffects_Weapon_ThreePointSling2_Description=<Color:R=0 G=1 B=0>– 26<Fonts:EngineFonts.SmallFont>%<Fonts:/> Equip Time
ModifierEffects_Weapon_ThreePointSling3_Description=<Color:R=0 G=1 B=0>– 39<Fonts:EngineFonts.SmallFont>%<Fonts:/> Equip Time
ModifierEffects_Weapon_CombatSling_Description=<Color:R=0 G=1 B=0>+ 50cm/s<Color:/> Movement Speed In Marksmanship
ModifierEffects_Weapon_CombatSling_Description_2=<>
ModifierEffects_Weapon_Silencer_Rifle_Integrated_Description=<Color:R=0 G=1 B=0>Integratable<Color:/> With Barrel Modifier↵Reduces Muzzle Flash And Audio↵Removes Tracers
ModifierEffects_Weapon_Silencer_Rifle_Integrated_Description_2=<>
ModifierEffects_Weapon_Silencer_Rifle_Integrated_Description_3=<>
ModifierEffects_Weapon_Silencer_Rifle_Integrated_Description_4=<>
;
ModifierEffects_Weapon_Tagger_Description=Displays <Color:R=1 G=0.95 B=0>Marker<Color:/> Over Hit Targets↵Visible For 8 Seconds To Tagged Enemies
ModifierEffects_Weapon_Tagger_Description_2=<>
ModifierEffects_Weapon_Tagger-Valentines_Description=Displays <Color:R=1 G=0.52 B=0.86>Love Hearts<Color:/> Over Hit Targets↵Visible For 8 Seconds To Tagged Enemies
ModifierEffects_Weapon_Tagger-Valentines_Description_2=<>
ModifierEffects_Weapon_Tagger-Duck_Description=Displays <Color:R=1 G=0.95 B=0>Rubber Ducky<Color:/> Over Hit Targets↵Visible For 8 Seconds To Tagged Enemies
ModifierEffects_Weapon_Tagger-Duck_Description_2=<>
ModifierEffects_Weapon_Tagger-Reaper_Description=Displays <Color:R=0.13 G=0.94 B=1>Scythe<Color:/> Over Hit Targets↵Visible For 8 Seconds To Tagged Enemies
ModifierEffects_Weapon_Tagger-Reaper_Description_2=<>
;
;   JOKER WEAPON MODIFIER
;
ModifierEffects_Weapon_Norsemen-Hel_Description=<Color:R=0 G=1 B=0>+ 70<Fonts:EngineFonts.SmallFont>%<Fonts:/> Base Accuracy When Firing
ModifierEffects_Weapon_Norsemen-Hoenir_Description=Up to <Color:R=0 G=1 B=0>– 70<Fonts:EngineFonts.SmallFont>%<Fonts:/> Reload Time Based On Remaining Ammo
ModifierEffects_Weapon_Norsemen-Tyr_Description=<Color:R=0 G=1 B=0>– 39<Fonts:EngineFonts.SmallFont>%<Fonts:/> Equip Time
ModifierEffects_Weapon_Norsemen-Tyr_Description_2=<Color:R=0 G=1 B=0>– 85<Fonts:EngineFonts.SmallFont>%<Fonts:/> Recoil When Firing
ModifierEffects_Weapon_Silencer_Reaper_Description=<Color:R=0 G=1 B=0>Integratable<Color:/> With Barrel Modifier↵Reduces Muzzle Flash And Audio↵Removes Tracers↵<Color:R=0 G=1 B=0>– 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Recoil
ModifierEffects_Weapon_Silencer_Reaper_Description_2=<>
ModifierEffects_Weapon_Silencer_Reaper_Description_3=<>
ModifierEffects_Weapon_Silencer_Reaper_Description_4=<>
ModifierEffects_Weapon_Silencer_Reaper_Description_5=<>
ModifierEffects_Weapon_Piercing_Description=Hits Up To <Color:R=0 G=1 B=0>3<Color:/> Targets↵<Color:R=1 G=0 B=0>– 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage Per-Pierce↵<Color:R=1 G=0 B=0>– 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Hard Damage
ModifierEffects_Weapon_Piercing_Description_2=<>
ModifierEffects_Weapon_Piercing_Description_3=<>
;
ModifierEffects_Weapon_MicroRockets_Description=Replaces Projectile With <Color:R=0.7 G=0 B=0.7>Micro-Rockets<Color:/>
ModifierEffects_Weapon_DoubleDrumMag_Description=<Color:R=0 G=1 B=0>+ 200<Fonts:EngineFonts.SmallFont>%<Fonts:/> Magazine Size
ModifierEffects_Weapon_DoubleDrumMag_Description_2=<Color:R=0 G=1 B=0>+ 100<Fonts:EngineFonts.SmallFont>%<Fonts:/> Ammo Stored
ModifierEffects_Weapon_DoubleDrumMag_Description_3=<Color:R=0 G=1 B=0>+ 31<Fonts:EngineFonts.SmallFont>%<Fonts:/> Fire Rate
ModifierEffects_Weapon_DoubleDrumMag_Description_4=<Color:R=1 G=0 B=0>+ 60<Fonts:EngineFonts.SmallFont>%<Fonts:/> Reload Time
ModifierEffects_Weapon_DoubleDrumMag_Description_5=Adds a <Color:R=1 G=0 B=0>0.59s<Color:/> Delay Before Firing.
ModifierEffects_Weapon_DoubleDrumMag_Description_6=<Color:R=1 G=0 B=0>moderately<Color:/> Increases Recoil
ModifierEffects_Weapon_BurstAvalanche_Description=<Color:R=1 G=0 B=0>– 1<Color:/> Rounds In First Burst
ModifierEffects_Weapon_BurstAvalanche_Description_2=<Color:R=0 G=1 B=0>+ 1<Color:/> Rounds In Subsequent Bursts
ModifierEffects_Weapon_BurstAvalanche_Description_3=<Color:R=1 G=0 B=0>– 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage Done
ModifierEffects_Weapon_BananaMag_Description=<Color:R=0 G=1 B=0>+ 2<Color:/> Magazine Size
ModifierEffects_Weapon_BananaMag_Description_2=<Color:R=1 G=0 B=0>– 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Ammo Stored
ModifierEffects_Weapon_GermanReticle_Description=<Color:R=0 G=1 B=0>Majorly<Color:/> Improves Marksmanship Mode
ModifierEffects_Weapon_GermanReticle_Description_2=<Color:R=1 G=0 B=0>Majorly<Color:/> Inaccuracy While Running
ModifierEffects_Weapon_GermanReticle_Description_3=Changes <Color:R=1 G=1 B=0>Crosshair<Color:/>
ModifierEffects_Weapon_GermanReticle_Description_4=<>
ModifierEffects_Weapon_ChamberedRound_Description=<Color:R=0.7 G=0 B=0.7>When Magazine is Not-Empty:<Color:/>↵   Reloading Provides <Color:R=0 G=1 B=0>+ 1<Color:/> Extra Bullet↵   <Color:R=0 G=1 B=0>– 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Reload Time↵<Color:R=0.7 G=0 B=0.7>When Magazine is Empty:↵   <Color:R=1 G=0 B=0>+ 40<Fonts:EngineFonts.SmallFont>%<Fonts:/> Reload Time
ModifierEffects_Weapon_ChamberedRound_Description_2=<>
ModifierEffects_Weapon_ChamberedRound_Description_3=<>
ModifierEffects_Weapon_ChamberedRound_Description_4=<>
ModifierEffects_Weapon_ChamberedRound_Description_5=<>
ModifierEffects_Weapon_MechanicalChoke_Description=<Color:R=0.7 G=0 B=0.7>When in Marksmanship Mode:<Color:/>
ModifierEffects_Weapon_MechanicalChoke_Description_2=<Color:R=0 G=1 B=0>– 45<Fonts:EngineFonts.SmallFont>%<Fonts:/> Decreased Spread
ModifierEffects_Weapon_MechanicalChoke_Description_3=<Color:R=1 G=0 B=0>– 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Decreased Fire Rate
ModifierEffects_Weapon_EOL_Percussion_Description=Fires <Color:R=0.7 G=0 B=0.7>'Percussion'<Color:/> Contact Grenades
ModifierEffects_Weapon_EOL-Concussion_Description=Fires <Color:R=0.7 G=0 B=0.7>'Concussion'<Color:/> Contact Grenades
ModifierEffects_Weapon_EOL-LightFrag_Description=Fires <Color:R=0.7 G=0 B=0.7>'Low– Yield'<Color:/> Contact Grenades
ModifierEffects_Weapon_EOL_Percussion_Description_2=<Color:R=1 G=0 B=0>– 1<Color:/> Magazine Capacity
ModifierEffects_Weapon_EOL-Concussion_Description_2=<Color:R=1 G=0 B=0>– 2<Color:/> Magazine Capacity
ModifierEffects_Weapon_Raptor_Silencer_Description=Does Not Appear On Radar Above <Color:R=0 G=1 B=0>50m<Color:/>
ModifierEffects_Weapon_Raptor_Silencer_Description_2=Does Not Appear On Radar For First <Color:R=0 G=1 B=0>3<Color:/> Shots
ModifierEffects_Weapon_Raptor_Silencer_Description_3=Reduces Muzzle Flash And Audio
ModifierEffects_Weapon_Raptor_Silencer_Description_4=Removes Tracers
ModifierEffects_Weapon_AMG_Stabiliser_Description=<Color:R=1 G=0 B=0>+ 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Vertical Recoil
ModifierEffects_Weapon_AMG_Stabiliser_Description_2=Up to <Color:R=0 G=1 B=0>– 75<Fonts:EngineFonts.SmallFont>%<Fonts:/> Vertical Recoil When Firing
ModifierEffects_Weapon_AMG_Stabiliser_Description_3=<Color:R=1 G=0 B=0>+ 25<Fonts:EngineFonts.SmallFont>%<Fonts:/> Horizontal Recoil
ModifierEffects_Weapon_AMG_Stabiliser_Description_4=Up to <Color:R=0 G=1 B=0>– 75<Fonts:EngineFonts.SmallFont>%<Fonts:/> Horizontal Recoil When Firing
ModifierEffects_Weapon_ControlledAim_Description=<Color:R=1 G=0 B=0>– 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Fire Rate
ModifierEffects_Weapon_ControlledAim_Description_2=<Color:R=0 G=1 B=0>+ 20 <Color:/><Fonts:EngineFonts.SmallFont>%<Fonts:/> Increases Marksmanship Accuracy
ModifierEffects_Weapon_ShotgunSlug_Description=Modifies The Weapon To Be Able To Fire Slug Ammo
ModifierEffects_Weapon_BurstKingdom_Description=<Color:/>Modifies The Weapon To Fire In Four– Round Bursts
ModifierEffects_Weapon_BurstKingdom_Description_2=<Color:R=0 G=1 B=0>Majorly decreases Accuracy Loss When Firing the weapon.
ModifierEffects_Weapon_Piercing_NCR_Description=Hits up to <Color:R=0 G=1 B=0>2<Color:/> Targets
ModifierEffects_Weapon_Piercing_NCR_Description_2=<Color:R=1 G=0 B=0>– 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage Per-Pierce
ModifierEffects_Weapon_Piercing_NCR_Description_3=<Color:R=0 G=1 B=0>Majorly<Color:/> Improves Marksmanship Mode
ModifierEffects_Weapon_Piercing_NCR_Description_4=<Color:R=1 G=1 B=0>+ 5 Degrees<Color:/> Zoom Level
ModifierEffects_Weapon_Piercing_NCR_Description_5=<Color:R=1 G=0 B=0>Majorly<Color:/> Inaccuracy While Running
ModifierEffects_Weapon_EnchantressStock_Description=<Color:R=0 G=1 B=0>Majorly<Color:/> Decreases Accuracy Loss When Moving And Jumping
;
ModifierEffects_Weapon_ExtendedBarrel_Description=<Color:R=0 G=1 B=0>+ 6.6<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage↵<Color:R=1 G=0 B=0>– 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Fire Rate↵<Color:R=1 G=0 B=0>– 5.7<Fonts:EngineFonts.SmallFont>%<Fonts:/> Hard Damage↵<Color:R=0 G=1 B=0>– 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Vertical Recoil
ModifierEffects_Weapon_ExtendedBarrel_Description_2=<>
ModifierEffects_Weapon_ExtendedBarrel_Description_3=<>
ModifierEffects_Weapon_ExtendedBarrel_Description_4=<>
ModifierEffects_Weapon_ShortBarrel_Description=<Color:R=0 G=1 B=0>+ 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Fire Rate↵<Color:R=1 G=0 B=0>Slightly<Color:/> Reduces Marksmanship Mode↵<Color:R=1 G=0 B=0>– 7.5<Fonts:EngineFonts.SmallFont>%<Fonts:/> Minimum Accuracy
ModifierEffects_Weapon_ShortBarrel_Description_2=<>
ModifierEffects_Weapon_ShortBarrel_Description_3=<>
;
;   SECONDARY WEAPON MODIFIER
;
ModifierEffects_Weapon_Flare_Description=Spots Hostile Opponents Within 60m Of Flare
ModifierEffects_Weapon_Tagger_Suit_Clubs_Description=Displays 'Club' Over Hit Targets - Visible For 8 Seconds To Tagged Enemies
ModifierEffects_Weapon_Tagger_Suit_Clubs_Description_2=<>
ModifierEffects_Weapon_Tagger_Suit_Diamond_Description=Displays 'Diamond' Over Hit Targets - Visible For 8 Seconds To Tagged Enemies
ModifierEffects_Weapon_Tagger_Suit_Diamond_Description_2=<>
ModifierEffects_Weapon_Tagger_Suit_Hearts_Description=Displays 'Heart' Over Hit Targets - Visible For 8 Seconds To Tagged Enemies
ModifierEffects_Weapon_Tagger_Suit_Hearts_Description_2=<>
ModifierEffects_Weapon_Tagger_Suit_Spades_Description=Displays 'Spade' Over Hit Targets - Visible For 8 Seconds To Tagged Enemies
ModifierEffects_Weapon_Tagger_Suit_Spades_Description_2=<>
ModifierEffects_Weapon_Tagger_Suit_Joker_Description=Displays 'Joker' Over Hit Targets - Visible For 8 Seconds To Tagged Enemies
ModifierEffects_Weapon_Tagger_Suit_Joker_Description_2=<>
ModifierEffects_Weapon_PistolChoke_Description=+ 8m Effective Range
ModifierEffects_Weapon_PistolChoke_Description_2=– 50% Pellet Spread.
ModifierEffects_Weapon_PistolChoke_Description_3=– 45% Fire Rate
ModifierEffects_Weapon_PistolChoke_Description_4=<>
ModifierEffects_Weapon_SelectFire_Description=<>  When in Marksmanship Mode
ModifierEffects_Weapon_SelectFire_Description_2=<>       Switches To 4 Round Burst
ModifierEffects_Weapon_SelectFire_Description_3=<>       + 75% Aim Accuracy
ModifierEffects_Weapon_SelectFire_Description_4=<>  Outside Marksmanship
ModifierEffects_Weapon_SelectFire_Description_5=<>       – 10% Base Accuracy
ModifierEffects_Weapon_SelectFire_Description_6=<>
ModifierEffects_Weapon_SelectFire_Description_7=<>
ModifierEffects_Weapon_UL3-FireRate_Description=<> + 10% Accuracy-Loss Per Shot
ModifierEffects_Weapon_UL3-FireRate_Description_2=–––––––––––––––––––––––––––––––––––––
ModifierEffects_Weapon_UL3-FireRate_Description_3=<> – 39% Equip Time
ModifierEffects_Weapon_UL3-FireRate_Description_4=<> + 10% Fire Rate
ModifierEffects_Weapon_UL3-Damage_Description=<>       + 5% Weapon Damage
ModifierEffects_Weapon_UL3-Damage_Description_2=<>       – 55% Hard Damage
ModifierEffects_Weapon_UL3-Damage_Description_3=<>       – 5m Effective Range 
ModifierEffects_Weapon_UL3-Damage_Description_4=<>       – 1 Magazine Size
ModifierEffects_Weapon_UL3-Damage_Description_5=–––––––––––––––––––––––––––––––––––––
ModifierEffects_Weapon_UL3-Damage_Description_6=<> Reduces Muzzle Flash And Audio
ModifierEffects_Weapon_UL3-Damage_Description_7=<> Removes Tracers
ModifierEffects_Weapon_UL3-Distance_Description=<>  When Starting Firing
ModifierEffects_Weapon_UL3-Distance_Description_2=<>       Slightly Increases Base Accuracy
ModifierEffects_Weapon_UL3-Distance_Description_3=<>       Slightly Reduces Accuracy Loss
ModifierEffects_Weapon_UL3-Distance_Description_4=<>  On Subsequent Rounds Fired
ModifierEffects_Weapon_UL3-Distance_Description_5=<>       Slightly Decreases Base Accuracy
ModifierEffects_Weapon_UL3-Distance_Description_6=<>       Majorly Increases Accuracy Loss
ModifierEffects_Weapon_UL3-Distance_Description_7=–––––––––––––––––––––––––––––––––––––
ModifierEffects_Weapon_UL3-Distance_Description_8=<> + 30% Magazine Size
ModifierEffects_Weapon_UL3-Distance_Description_9=<> + 30% Reload Time
;
;   UNIQUE WEAPON MODIFIER
;
ModifierEffects_Weapon_Tagger-Rapid99_Description=Displays <Color:R=0.13 G=0.94 B=1>Your Personal Logo<Color:/> Over Hit Targets↵Visible For 8 Seconds To Tagged Enemies
ModifierEffects_Weapon_Tagger-Rapid99_Description_2=<>
ModifierEffects_Weapon_Tagger-Sluttles_Description=Displays <Color:R=0.13 G=0.94 B=1>Your Personal Logo<Color:/> Over Hit Targets↵Visible For 8 Seconds To Tagged Enemies
ModifierEffects_Weapon_Tagger-Sluttles_Description_2=<>
ModifierEffects_Weapon_Tagger-PurpleCat_Description=Displays <Color:R=0.13 G=0.94 B=1>Your Personal Logo<Color:/> Over Hit Targets↵Visible For 8 Seconds To Tagged Enemies
ModifierEffects_Weapon_Tagger-PurpleCat_Description_2=<>
ModifierEffects_Weapon_Tagger-Cat_Description=Displays <Color:R=0.13 G=0.94 B=1>Cat<Color:/> Over Hit Targets↵Visible For 8 Seconds To Tagged Enemies
ModifierEffects_Weapon_Tagger-Cat_Description_2=<>
ModifierEffects_Weapon_Norsemen-Hel-Mini_Description=Up to <Color:R=0 G=1 B=0>+ 35<Fonts:EngineFonts.SmallFont>%<Fonts:/> Accuracy When Firing
ModifierEffects_Weapon_Norsemen-Hoenir-Mini_Description=Up to <Color:R=0 G=1 B=0>– 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Reload Time
ModifierEffects_Weapon_Norsemen-Tyr-Mini_Description=<Color:R=0 G=1 B=0>– 26<Fonts:EngineFonts.SmallFont>%<Fonts:/> Equip Time
ModifierEffects_Weapon_Norsemen-Tyr-Mini_Description_2=<Color:R=0 G=1 B=0>– 55<Fonts:EngineFonts.SmallFont>%<Fonts:/> Recoil When Firing
;
;   CONSUMABLE
;
ModifierEffects_Usable_Consumable_Epinephrine_Description=<Color:R=0.7 G=0 B=0.7>While Active↵     <Color:R=0 G=1 B=0>+ 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Sprint Speed↵     <Color:R=0 G=1 B=0>+ 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Run Speed↵     <Color:R=1 G=0 B=0>– 40<Fonts:EngineFonts.SmallFont>%<Fonts:/> Health↵     <Color:R=1 G=0 B=0>– 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Jump Height
ModifierEffects_Usable_Consumable_Epinephrine_Description_2=<>
ModifierEffects_Usable_Consumable_Epinephrine_Description_3=<>
ModifierEffects_Usable_Consumable_Epinephrine_Description_4=<>
ModifierEffects_Usable_Consumable_Epinephrine_Description_5=<>
ModifierEffects_Usable_Consumable_Medikit_Description=Immediately Health Regeneration For All Players Within <Color: R=0 G=0.8 B=0.8>5m<Color:/>↵<Color:R=1 G=0 B=0>50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Reduced Regeneration Rate
ModifierEffects_Usable_Consumable_Medikit_Description_2=<>
;
;   CHARACTER
;
ModifierEffects_Character_JumpControl_Description=<Color:R=0 G=1 B=0>+ 400<Fonts:EngineFonts.SmallFont>%<Fonts:/> Air Control
ModifierEffects_Character_HardLanding_Description=<Color:R=0 G=1 B=0>+ 75<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage When Landing On Target
ModifierEffects_Character_FieldSupplier_Description=Deploys <Color:R=0.7 G=0 B=0.7>Field Supplier<Color:/> For 30 Seconds
ModifierEffects_Character_FieldSupplier_Health_Description=<Color:R=0 G=1 B=0>+ 100<Fonts:EngineFonts.SmallFont>%<Fonts:/>  <Color:R=1 G=1 B=1 Health
ModifierEffects_Character_FieldSupplier_Deploy_Description=Deploys <Color:R=0.7 G=0 B=0.7>Field Supplier<Color:/> For 30 Seconds
ModifierEffects_Character_FieldSupplier_Deploy_Description_2=
ModifierEffects_Character_FieldSupplier_Health_Description_2=Deploys <Color:R=0.7 G=0 B=0.7>Field Supplier<Color:/> For 30 Seconds
ModifierEffects_Character_FieldSupplier_Health_Description_3=<Color:R=1 G=0 B=0>– 10 seconds<Color:/> Deploy Time
ModifierEffects_Character_FieldSupplier_Radius_Description=Deploys <Color:R=0.7 G=0 B=0.7>Field Supplier<Color:/> For 20 Seconds
ModifierEffects_Character_FieldSupplier_Radius_Description_2=<Color:R=0 G=1 B=0>+ 100<Fonts:EngineFonts.SmallFont>%<Fonts:/> Radius Of Field Supplier
ModifierEffects_Character_FieldSupplier_Resupply_Description=Deploys <Color:R=0.7 G=0 B=0.7>Field Supplier<Color:/> For 30 Seconds
ModifierEffects_Character_HardLanding_Description_2=<Color:R=0 G=1 B=0>+ 100<Fonts:EngineFonts.SmallFont>%<Fonts:/> Fall Recovery Time
ModifierEffects_Character_HardLanding_Description_3=
ModifierEffects_Character_Fragile_Description=<Color:R=0 G=1 B=0>+ 14<Fonts:EngineFonts.SmallFont>%<Fonts:/> Sprint Speed
ModifierEffects_Character_Fragile_Description_2=<Color:R=0 G=1 B=0>+ 14<Fonts:EngineFonts.SmallFont>%<Fonts:/> Run Speed
ModifierEffects_Character_Fragile_Description_3=<Color:R=1 G=0 B=0>– 14<Fonts:EngineFonts.SmallFont>%<Fonts:/> Health
ModifierEffects_Character_ClottingAgent1_Description=<Color:R=0 G=1 B=0>– 25<Fonts:EngineFonts.SmallFont>%<Fonts:/> Health Regen Delay
ModifierEffects_Character_ClottingAgent1_Description_2=<Color:R=1 G=0 B=0>+ 25<Fonts:EngineFonts.SmallFont>%<Fonts:/> Health Regen Time
ModifierEffects_Character_ClottingAgent2_Description=<Color:R=0 G=1 B=0>– 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Health Regen Delay
ModifierEffects_Character_ClottingAgent2_Description_2=<Color:R=1 G=0 B=0>+ 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Health Regen Time
ModifierEffects_Character_ClottingAgent3_Description=<Color:R=0 G=1 B=0>– 80<Fonts:EngineFonts.SmallFont>%<Fonts:/> Health Regen Delay
ModifierEffects_Character_ClottingAgent3_Description_2=<Color:R=1 G=0 B=0>+ 100<Fonts:EngineFonts.SmallFont>%<Fonts:/> Health Regen Time
ModifierEffects_Character_HappyLandings1_Description=<Color:R=0 G=1 B=0>– 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Falling Damage Taken
ModifierEffects_Character_HappyLandings1_Description_2=<Color:R=1 G=0 B=0>– 0.05m/s<Color:/> Falling Speed At Which You Need To Brace For Impact
ModifierEffects_Character_HappyLandings2_Description=<Color:R=0 G=1 B=0>– 70<Fonts:EngineFonts.SmallFont>%<Fonts:/> Falling Damage Taken
ModifierEffects_Character_HappyLandings2_Description_2=<Color:R=1 G=0 B=0>– 0.1m/s<Color:/> Falling Speed At Which You Need To Brace For Impact
ModifierEffects_Character_HappyLandings3_Description=<Color:R=0 G=1 B=0>– 100<Fonts:EngineFonts.SmallFont>%<Fonts:/> Falling Damage Taken
ModifierEffects_Character_HappyLandings3_Description_2=<Color:R=1 G=0 B=0>– 0.15m/s<Color:/> Falling Speed At Which You Need To Brace For Impact
ModifierEffects_Character_Kevlar1_Description=<Color:R=0 G=1 B=0>+ 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Player Health
ModifierEffects_Character_Kevlar1_Description_2=<Color:R=1 G=0 B=0>– 15<Fonts:EngineFonts.SmallFont>%<Fonts:/> Sprint Speed
ModifierEffects_Character_Kevlar2_Description=<Color:R=0 G=1 B=0>+ 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Player Health
ModifierEffects_Character_Kevlar2_Description_2=<Color:R=1 G=0 B=0>– 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Sprint Speed
ModifierEffects_Character_Kevlar2_Description_3=<Color:R=1 G=0 B=0>– 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Run Speed
ModifierEffects_Character_Kevlar3_Description=<Color:R=0 G=1 B=0>+ 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Player Health
ModifierEffects_Character_Kevlar3_Description_2=<Color:R=1 G=0 B=0>– 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Sprint Speed
ModifierEffects_Character_Kevlar3_Description_3=<Color:R=1 G=0 B=0>– 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Run Speed
ModifierEffects_Character_CarSurfer_Description=Allows Players To Stand On The Top Of Moving Vehicles Without Being Knocked Off
ModifierEffects_Character_Valzipram_Description=<Color:R=0 G=1 B=0>Majorly<Color:/> Increases Resilience To Vehicle Impact
ModifierEffects_Character_FlakJacket_Description=<Color:R=0 G=1 B=0>– 40<Fonts:EngineFonts.SmallFont>%<Fonts:/> Explosion Damage Taken
ModifierEffects_Character_RadarJammer_Description=<Color:R=0 G=1 B=0>50m<Color:/> Radar Jamming On Enemies
ModifierEffects_Character_RadarJammer_Description_2=<Color:R=1 G=0 B=0>Appear On Radar<Color:/> For Unjammed Enemies
ModifierEffects_Character_FlakJacket_Description_2=<Color:R=1 G=0 B=0>– 1<Color:/> Grenade count
ModifierEffects_Character_Spotter_Description=Displays <Color:R=0.13 G=0.94 B=1>Mark<Color:/> Highlights Targets By Aimming At Them↵Visible For 8 Seconds To Tagged Enemies
ModifierEffects_Character_Spotter_Description_2=
ModifierEffects_Character_Spotter_Description_3=
ModifierEffects_Character_RemoteDetonator_Description=Detonates Deployed Vehicle After <Color:R=0.7 G=0 B=0.7>2s+ 0.05s Per Meter<Color:/>
ModifierEffects_Character_FieldSupplier_Description_2=
ModifierEffects_Character_RadarJammer_Description_3=
;
;   VEHICLE
;
ModifierEffects_Vehicle_FieldSupplier_Description=Vehicle Trunk Is A <Color:R=0.7 G=0 B=0.7>Field Supplier<Color:/>
ModifierEffects_Vehicle_FieldSupplier_Description_2=<Color:R=1 G=0 B=0>– 3<Color:/> Cargo Capacity
ModifierEffects_Vehicle_FieldSupplier_Description_3=<Color: R=1 G=0 B=0>Disables On Critical Damage<Color:R=1 B=1 G=1>
ModifierEffects_Vehicle_FieldSupplier_Description_4=<>
ModifierEffects_Vehicle_MobileSpawnPoint_Description=Allows Player to <Color:R=0.13 G=0.94 B=1>Spawn in their Vehicle<Color:/>
ModifierEffects_Vehicle_MobileSpawnPoint_Description_2=Can Only Use Any Mobile Spawn Once Every <Color:R=0.13 G=0.94 B=1>120<Color:/> Seconds
ModifierEffects_Vehicle_MobileSpawnPoint_Description_3=<Color:R=1 G=0 B=0>Disables On Critical Damage<Color:R=1 B=1 G=1>
ModifierEffects_Vehicle_MobileSpawnPoint_Description_4=<Color:R=1 G=0 B=0>Reveals Vehicle On Enemy radar<Color:R=1 B=1 G=1>
ModifierEffects_Vehicle_MobileSpawnPoint_Description_5=Invalid If Within 20m Of Death Location
ModifierEffects_Vehicle_MobileSpawnPoint_Description_6=Invalid If Enemy Within 55m
ModifierEffects_Vehicle_MobileRadarTower_Description=Detects Enemies Within <Color:R=0 G=1 B=0>20M <Color:/>
ModifierEffects_Vehicle_MobileRadarTower_Description_2=Vehicle <Color:R=1 G=0 B=0>Appears On Radar<Color:/> Of Detected Enemies
ModifierEffects_Vehicle_MobileRadarTower_Description_3=<Color: R=1 G=0 B=0>Disables On Critical Damage<Color:R=1 B=1 G=1>
ModifierEffects_Vehicle_ExtraCargoCapacity1_Description=<Color:R=0 G=1 B=0>+ 1<Color:/> Cargo Capacity
ModifierEffects_Vehicle_ExtraCargoCapacity2_Description=<Color:R=0 G=1 B=0>+ 2<Color:/> Cargo Capacity
ModifierEffects_Vehicle_ExtraCargoCapacity3_Description=<Color:R=0 G=1 B=0>+ 4<Color:/> Cargo Capacity
;
ModifierEffects_Vehicle_ChassisStrengthening1_Description=<Color:R=0 G=1 B=0>– 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage Taken From Vehicle Collisions
ModifierEffects_Vehicle_ChassisStrengthening1_Description_2=<Color:R=1 G=0 B=0>– 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage Done By Vehicle Collisions
ModifierEffects_Vehicle_ChassisStrengthening2_Description=<Color:R=0 G=1 B=0>– 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage Taken From Vehicle Collisions
ModifierEffects_Vehicle_ChassisStrengthening2_Description_2=<Color:R=1 G=0 B=0>– 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage Done By Vehicle Collisions
ModifierEffects_Vehicle_ChassisStrengthening3_Description=<Color:R=0 G=1 B=0>– 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage Taken From Vehicle Collisions
ModifierEffects_Vehicle_ChassisStrengthening3_Description_2=<Color:R=1 G=0 B=0>– 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage Done By Vehicle Collisions
ModifierEffects_Vehicle_ArmoredEngine1_Description=<Color:R=0 G=1 B=0>+ 40<Fonts:EngineFonts.SmallFont>%<Fonts:/> Delay Before Engine Fire
ModifierEffects_Vehicle_ArmoredEngine1_Description_2=<Color:R=1 G=0 B=0>+ 40<Fonts:EngineFonts.SmallFont>%<Fonts:/> Engine Fire Damage
ModifierEffects_Vehicle_ArmoredEngine1_Description_3=<>
ModifierEffects_Vehicle_ArmoredEngine2_Description=<Color:R=0 G=1 B=0>+ 60<Fonts:EngineFonts.SmallFont>%<Fonts:/> Delay Before Engine Fire
ModifierEffects_Vehicle_ArmoredEngine2_Description_2=<Color:R=1 G=0 B=0>+ 60<Fonts:EngineFonts.SmallFont>%<Fonts:/> Engine Fire Damage
ModifierEffects_Vehicle_ArmoredEngine2_Description_3=<>
ModifierEffects_Vehicle_ArmoredEngine3_Description=<Color:R=0 G=1 B=0>+ 80<Fonts:EngineFonts.SmallFont>%<Fonts:/> Delay Before Engine Fire
ModifierEffects_Vehicle_ArmoredEngine3_Description_2=<Color:R=1 G=0 B=0>+ 80<Fonts:EngineFonts.SmallFont>%<Fonts:/> Engine Fire Damage
ModifierEffects_Vehicle_ArmoredEngine3_Description_3=<>
ModifierEffects_Vehicle_Fireproofing1_Description=<Color:R=0 G=1 B=0>– 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Engine Fire Damage
ModifierEffects_Vehicle_Fireproofing1_Description_2=<>
ModifierEffects_Vehicle_Fireproofing2_Description=<Color:R=0 G=1 B=0>– 35<Fonts:EngineFonts.SmallFont>%<Fonts:/> Engine Fire Damage
ModifierEffects_Vehicle_Fireproofing2_Description_2=<>
ModifierEffects_Vehicle_Fireproofing3_Description=<Color:R=0 G=1 B=0>– 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Engine Fire Damage
ModifierEffects_Vehicle_Fireproofing3_Description_2=<>
ModifierEffects_Vehicle_Nitro1_Description=<Color:R=0 G=1 B=0>+ 100<Fonts:EngineFonts.SmallFont>%<Fonts:/> Engine Output Torque
ModifierEffects_Vehicle_Nitro1_Description_2=<Color:R=0 G=1 B=0>+ 1m/s<Color:/> Top Speed
ModifierEffects_Vehicle_Nitro1_Description_3=<Color:R=1 G=0 B=0>– 70<Fonts:EngineFonts.SmallFont>%<Fonts:/> Turning Speed
ModifierEffects_Vehicle_Nitro1_Description_4=<>
ModifierEffects_Vehicle_Nitro2_Description=<Color:R=0 G=1 B=0>+ 200<Fonts:EngineFonts.SmallFont>%<Fonts:/> Engine Output Torque
ModifierEffects_Vehicle_Nitro2_Description_2=<Color:R=0 G=1 B=0>+ 2m/s<Color:/> Top Speed
ModifierEffects_Vehicle_Nitro2_Description_3=<Color:R=1 G=0 B=0>– 80<Fonts:EngineFonts.SmallFont>%<Fonts:/> Turning Speed
ModifierEffects_Vehicle_Nitro2_Description_4=<>
ModifierEffects_Vehicle_Nitro3_Description=<Color:R=0 G=1 B=0>+ 400<Fonts:EngineFonts.SmallFont>%<Fonts:/> Engine Output Torque
ModifierEffects_Vehicle_Nitro3_Description_2=<Color:R=0 G=1 B=0>+ 3m/s<Color:/> Top Speed
ModifierEffects_Vehicle_Nitro3_Description_3=<Color:R=1 G=0 B=0>– 90<Fonts:EngineFonts.SmallFont>%<Fonts:/> Turning Speed
ModifierEffects_Vehicle_Nitro3_Description_4=<Color:R=1 G=0 B=0>WARNING: May Have Undesired Results<Color:/>
ModifierEffects_Vehicle_Nitro3_Description_5=<Color:R=1 G=0 B=0>On High Torque Engines<Color:/>
ModifierEffects_Vehicle_Brick_Description=<Color:R=0.7 G=0 B=0.7>Vehicle Accelerates Constantly<Color:/> For The Duration Of Modification
ModifierEffects_Vehicle_Meteor_Description=<Color:R=0.7 G=0 B=0.7>Vehicle Accelerates Constantly<Color:/>
ModifierEffects_Vehicle_Meteor_Description_2=<Color:R=0.7 G=0 B=0.7>Vehicle Explodes On Impact!<Color:/>
ModifierEffects_Vehicle_Meteor_Description_3=Increases Top Speed Of Vehicle To <Color:R=0 G=1 B=0>Maximum<Color:/>
ModifierEffects_Vehicle_Meteor_Description_4=<Color:R=1 G=0 B=0>+ 400<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage Taken From Gunfire
ModifierEffects_Vehicle_Meteor_Description_5=<>
ModifierEffects_Vehicle_FastFixChassis1_Description=<Color:R=0 G=1 B=0>10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Repair Time
ModifierEffects_Vehicle_FastFixChassis2_Description=<Color:R=0 G=1 B=0>20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Repair Time
ModifierEffects_Vehicle_FastFixChassis3_Description=<Color:R=0 G=1 B=0>30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Repair Time
ModifierEffects_Vehicle_SteelPlating1_Description=<Color:R=0 G=1 B=0>– 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage From Weapons
ModifierEffects_Vehicle_SteelPlating1_Description_2=<Color:R=1 G=0 B=0>– 2<Fonts:EngineFonts.SmallFont>%<Fonts:/> Max Speed
ModifierEffects_Vehicle_SteelPlating2_Description=<Color:R=0 G=1 B=0>– 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage From Weapons
ModifierEffects_Vehicle_SteelPlating2_Description_2=<Color:R=1 G=0 B=0>– 4<Fonts:EngineFonts.SmallFont>%<Fonts:/> Max Speed
ModifierEffects_Vehicle_SteelPlating3_Description=<Color:R=0 G=1 B=0>– 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage From Weapons
ModifierEffects_Vehicle_SteelPlating3_Description_2=<Color:R=1 G=0 B=0>– 6<Fonts:EngineFonts.SmallFont>%<Fonts:/> Max Speed
ModifierEffects_Vehicle_RammingPlate1_Description=<Color:R=0 G=1 B=0>+ 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Ramming Damage
ModifierEffects_Vehicle_RammingPlate1_Description_2=<Color:R=1 G=0 B=0>+ 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Collision Damage
ModifierEffects_Vehicle_RammingPlate1_Description_3=<Color:R=1 G=0 B=0>– 35<Fonts:EngineFonts.SmallFont>%<Fonts:/> Brake Efficiency
ModifierEffects_Vehicle_RammingPlate2_Description=<Color:R=0 G=1 B=0>+ 35<Fonts:EngineFonts.SmallFont>%<Fonts:/> Ramming Damage
ModifierEffects_Vehicle_RammingPlate2_Description_2=<Color:R=1 G=0 B=0>+ 35<Fonts:EngineFonts.SmallFont>%<Fonts:/> Collision Damage
ModifierEffects_Vehicle_RammingPlate2_Description_3=<Color:R=1 G=0 B=0>– 35<Fonts:EngineFonts.SmallFont>%<Fonts:/> Brake Efficiency
ModifierEffects_Vehicle_RammingPlate3_Description=<Color:R=0 G=1 B=0>+ 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Ramming Damage
ModifierEffects_Vehicle_RammingPlate3_Description_2=<Color:R=1 G=0 B=0>+ 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Collision Damage
ModifierEffects_Vehicle_RammingPlate3_Description_3=<Color:R=1 G=0 B=0>– 35<Fonts:EngineFonts.SmallFont>%<Fonts:/> Brake Efficiency
ModifierEffects_Vehicle_HighBurnFuel_Description=Vehicle Deals <Color:R=0.7 G=0 B=0.7>0 Damage<Color:/>↵When Exploding Reduces Max Health Vehicle By <Color:R=1 G=0 B=0>15<Fonts:EngineFonts.SmallFont>%<Fonts:/>
ModifierEffects_Vehicle_HighBurnFuel_Description_2=<>
ModifierEffects_Vehicle_HighBurnFuel_Description_3=<>
ModifierEffects_Vehicle_Explosives1_Description=<Color:R=1 G=1 B=0>+ 5<Fonts:EngineFonts.SmallFont>%<Fonts:/> Ground Zero Blast Radius
ModifierEffects_Vehicle_Explosives1_Description_2=<Color:R=1 G=1 B=0>+ 15<Fonts:EngineFonts.SmallFont>%<Fonts:/> Blast Radius
ModifierEffects_Vehicle_Explosives2_Description=<Color:R=1 G=1 B=0>+ 10<Fonts:EngineFonts.SmallFont>%<Fonts:/> Ground Zero Blast Radius
ModifierEffects_Vehicle_Explosives2_Description_2=<Color:R=1 G=1 B=0>+ 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Blast Radius
ModifierEffects_Vehicle_Explosives3_Description=<Color:R=1 G=1 B=0>+ 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Ground Zero Blast Radius
ModifierEffects_Vehicle_Explosives3_Description_2=<Color:R=1 G=1 B=0>+ 45<Fonts:EngineFonts.SmallFont>%<Fonts:/> Blast Radius
ModifierEffects_Vehicle_Muffler_Description=<Color:R=0 G=1 B=0>Hides Vehicle<Color:/> From Radar While Coasting
ModifierEffects_Vehicle_Muffler_Description_2=<Color: R=1 G=0 B=0>– 65<Fonts:EngineFonts.SmallFont>%<Fonts:/> Engine Braking
ModifierEffects_Vehicle_Suspension_Tuning_Description=<Color:R=0 G=1 B=0>– 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Suspension Dampening
ModifierEffects_Vehicle_Suspension_Tuning_Description_2=<Color:R=0 G=1 B=0>– 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Suspension Stiffness
;
;   EVENT
;
ModifierEffects_Weapon_Minigame_Infection_Description=Spots hostile opponents Within 60m Of Flare
ModifierEffects_Weapon_Bandolier50_Description=Sets Ammo Stored To <Color:R=0 G=1 B=0>50<Color:/>
ModifierEffects_Usable_Minigame_Hazmat_Description=You do not take Damage From aerial poison.
ModifierEffects_Usable_Minigame_Hazmat_Spawn_Description=You do not take Damage From aerial poison.
ModifierEffects_Character_Minigame_Devlar_Description=– <Color:R=1.56 G=1 B=1>Cannot Be Run Over<Color:/>
ModifierEffects_Character_Minigame_Devlar_Description_2=– <Color:R=1 G=0.5 B=0> Impervious to Friendly Fire<Color:/>
ModifierEffects_Character_Minigame_Devlar_Description_3=– <Color:R=1 G=1 B=0> Landing On Enemies does+ 100<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage
ModifierEffects_Character_Minigame_Devlar_Description_4=– <Color:R=0.43 G=0 B=1> Removes Stun animation when landing.<Color:/>
ModifierEffects_Character_Minigame_Devlar_Description_5=– <Color:R=0 G=1 B=0> Falling Damage reduced By– 100<Fonts:EngineFonts.SmallFont>%<Fonts:/>  <Color:/>
ModifierEffects_Character_Minigame_Devlar_Description_6=– <Color:R=0.56 G=0 B=1>Falling stamina Damage reduced By– 100<Fonts:EngineFonts.SmallFont>%<Fonts:/>
ModifierEffects_Character_Minigame_Devlar_Description_7=– <Color:R=0.12 G=1 B=0.95>Increases possible jump Height By+ 10000<Fonts:EngineFonts.SmallFont>%<Fonts:/>
ModifierEffects_Character_Minigame_Devlar_Description_8=– <Color:R=0 G=0 B=1> Allows Players to Car Surf<Color:/>
ModifierEffects_Character_Minigame_Devlar_Description_9=– <Color:R=1 G=0 B=0>Increases Air Control By 150<Fonts:EngineFonts.SmallFont>%<Fonts:/>  <Color:/>
ModifierEffects_Character_Minigame_GoldenWeapon_Description=<Color:R=0 G=1 B=0>+ 15<Fonts:EngineFonts.SmallFont>%<Fonts:/> Run Speed
ModifierEffects_Character_Minigame_GoldenWeapon_Description_2=<Color:R=0 G=1 B=0>+ 15<Fonts:EngineFonts.SmallFont>%<Fonts:/> Sprint Speed
ModifierEffects_Character_Minigame_GoldenWeapon_Description_3=<Color:R=0 G=1 B=0>+ 150<Fonts:EngineFonts.SmallFont>%<Fonts:/> Health
ModifierEffects_Character_Minigame_GoldenWeapon_Description_4=<Color:R=0 G=1 B=0>+ 100<Fonts:EngineFonts.SmallFont>%<Fonts:/> resilience to Vehicle impact
ModifierEffects_Character_Minigame_GoldenWeapon_Description_5=<Color:R=0 G=1 B=0>– 75<Fonts:EngineFonts.SmallFont>%<Fonts:/> Explosion Damage Taken
ModifierEffects_Character_Minigame_GoldenWeapon_Description_6=<Color:R=0 G=1 B=0>+ 150<Fonts:EngineFonts.SmallFont>%<Fonts:/> stamina
ModifierEffects_Character_Minigame_GoldenWeapon_Description_7=<Color:R=0 G=1 B=0>– 50<Fonts:EngineFonts.SmallFont>%<Fonts:/> Health Regen Delay
ModifierEffects_Character_Devlar_Description=– <Color:R=1 G=0 B=0>Increases Air Control By 400<Fonts:EngineFonts.SmallFont>%<Fonts:/>  <Color:/>
ModifierEffects_Character_Devlar_Description_2=– <Color:R=1 G=0.5 B=0> Increases Sprint Speed By+ 100<Fonts:EngineFonts.SmallFont>%<Fonts:/>  <Color:/>
ModifierEffects_Character_Devlar_Description_3=– <Color:R=1 G=1 B=0> Increases Crouch Speed By+ 3000<Fonts:EngineFonts.SmallFont>%<Fonts:/>  <Color:/>
ModifierEffects_Character_Devlar_Description_4=– <Color:R=0 G=1 B=0> Increases Health By+ 1000<Fonts:EngineFonts.SmallFont>%<Fonts:/>  <Color:/>
ModifierEffects_Character_Devlar_Description_5=– <Color:R=0.12 G=1 B=0.95>Increases Stamina By+ 1000<Fonts:EngineFonts.SmallFont>%<Fonts:/>  .</Col>
ModifierEffects_Character_Devlar_Description_6=– <Color:R=0 G=0 B=1> Allows Players to Car Surf.<Color:/>
ModifierEffects_Character_Devlar_Description_7=– <Color:R=0.43 G=0 B=1> Removes Stun animation when landing.<Color:/>
ModifierEffects_Character_Devlar_Description_8=– <Color:R=1.56 G=1 B=1>Cannot be Run Over.</Col>
ModifierEffects_Character_Devlar_Description_9=<Color:R=0.56 G=0 B=1>Makes you breakfast in Bed.</Col>
ModifierEffects_Character_PreventWeaponDrop_Description=Don't drop Weapons On death
ModifierEffects_Character_PreventWeaponDrop_Description_2=You can no longer pick up Weapons
;
;   UNUSED
;
ModifierEffects_Weapon_HuntingSight_Anubis_Description=<Color:R=0 G=1 B=0>Majorly<Color:/> Increases Benefit Of Marksmanship Mode
ModifierEffects_Weapon_HuntingSight_Anubis_Description_2=Changes <Color:R=1 G=1 B=0>Marksmanship Crosshair
ModifierEffects_Weapon_HuntingSight_Anubis_Description_3=<Color:R=1 G=0 B=0>Majorly<Color:/> Inaccuracy While Running
ModifierEffects_Weapon_CoolingJacket1_TestA_Description=<Color:R=0 G=1 B=0>+ 3<Fonts:EngineFonts.SmallFont>%<Fonts:/> Fire Rate
ModifierEffects_Weapon_CoolingJacket1_TestA_Description_2=<Color:R=1 G=0 B=0>Slightly<Color:/> Worsens Minimum Accuracy
ModifierEffects_Weapon_CoolingJacket1_TestA_Description_3=<Color:R=1 G=0 B=0>Slightly<Color:/> Increases Shotgun Spread
ModifierEffects_Weapon_CoolingJacket1_TestA_Description_4=
ModifierEffects_Weapon_CoolingJacket2_TestA_Description=<Color:R=0 G=1 B=0>+ 5<Fonts:EngineFonts.SmallFont>%<Fonts:/> Fire Rate
ModifierEffects_Weapon_CoolingJacket2_TestA_Description_2=<Color:R=1 G=0 B=0>Moderately<Color:/> Worsens Minimum Accuracy
ModifierEffects_Weapon_CoolingJacket2_TestA_Description_3=<Color:R=1 G=0 B=0>Moderately<Color:/> Increases Shotgun Spread
ModifierEffects_Weapon_CoolingJacket2_TestA_Description_4=
ModifierEffects_Weapon_CoolingJacket3_TestA_Description=<Color:R=0 G=1 B=0>+ 7<Fonts:EngineFonts.SmallFont>%<Fonts:/> Fire Rate
ModifierEffects_Weapon_CoolingJacket3_TestA_Description_2=<Color:R=1 G=0 B=0>Majorly<Color:/> Worsens Minimum Accuracy
ModifierEffects_Weapon_CoolingJacket3_TestA_Description_3=<Color:R=1 G=0 B=0>Majorly<Color:/> Increases Shotgun Spread
ModifierEffects_Weapon_CoolingJacket3_TestA_Description_4=
ModifierEffects_Vehicle_RaisedSuspension1_Description=<Color:R=1 G=1 B=0>20 CM<Color:/> Front Suspension Height
ModifierEffects_Vehicle_RaisedSuspension1_Description_2=<Color:R=1 G=1 B=0>20 CM<Color:/> Rear Suspension Height
ModifierEffects_Vehicle_RaisedSuspension1_Description_3=<Color:R=1 G=0 B=0>CURRENTLY BUGGED - DO NOT RELEASE
ModifierEffects_Vehicle_RaisedSuspension1_Description_4=
ModifierEffects_Vehicle_Innocence_Description=<Color:R=0 G=1 B=0>– 100<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage From Collision
ModifierEffects_Vehicle_Innocence_Description_2=<Color:R=1 G=0 B=0>+ 30<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage Taken From Bullets And Explosions
ModifierEffects_Vehicle_Innocence_Description_3=
ModifierEffects_Vehicle_Guilt_Description=<Color:R=0 G=1 B=0>+ 100<Fonts:EngineFonts.SmallFont>%<Fonts:/> Ramming Damage
ModifierEffects_Vehicle_Guilt_Description_2=<Color:R=1 G=0 B=0>+ 100<Fonts:EngineFonts.SmallFont>%<Fonts:/> Collision Damage
ModifierEffects_Vehicle_Guilt_Description_3=<Color:R=1 G=0 B=0>+ 20<Fonts:EngineFonts.SmallFont>%<Fonts:/> Damage Taken From Bullets And Explosions
;